{"version":"1.0","news":[{"ruid":"1054743722_1062173473","title":{"ru":{"name":"В Беларуси отметили профессиональный праздник - День работников сельского хозяйства и перерабатывающей промышленности агропромышленного комплекса"}},"body":{"ru":{"name":"Всего в сельском хозяйстве Беларуси заняты более 330 тысяч работников, которые трудятся, чтобы накормить страну. День работников сельского хозяйства и перерабатывающей промышленности- это праздник всех тех, кто возделывает землю, ухаживает за скотом, перерабатывает зерно и молока, а также тех, кто трудится в научных лабораториях, и тех, кто отвечает за сферу культуры на селе.\n\n![](image_per.png)\n\nЭкономика страны, впрочем, как и здоровье населения, зависит от продукции, производимой сельским хозяйством. Чем она качественнее, тем сильнее нация. Поэтому труд сельхозработников является важным и востребованным. Именно людям, благодаря деятельности которых население питается качественными продуктами, и посвящен этот профессиональный праздник. Его отмечают хлеборобы, механизаторы, животноводы и все те, кто имеет отношение к сельскому хозяйству, предприятия аграрного комплекса, пищевой промышленности, по переработке и хранению сельхозсырья.\n\n\nВ настоящее время по объемам производства основных видов сельхозпродукции Беларусь является одним из лидеров среди стран постсоветского пространства. Для повышения эффективности животноводства ведется техническое переоснащение и реконструкция животноводческих комплексов, строительство новых ферм. Работают птицефабрики и предприятия хлебопродуктов и мясомолочной промышленности. За прошедшее пятилетие производительность труда в отрасли увеличилась в три раза. В полном объеме обеспечивается сырьем и интенсивно развивается перерабатывающая промышленность. Расширяется номенклатура продуктов питания, улучшается их качество. Потребности населения в продуктах питания более чем на 80% удовлетворяются за счет собственного производства. А значительные объемы продовольствия, производимого в стране, поставляются на экспорт в разные страны мира.\n\n\n"}},"date": "17.11.2018","expireson": "31.12.2019","image": "image_per.png","ordr": "2"},{"ruid":"1041980371_1062173473","title":{"ru":{"name":"Премия Правительства за достижения в области качества в 2017 году!"}},"body":{"ru":{"name":"За достижение значительных результатов в области качества и конкурентоспособности производимой продукции, оказываемых услуг или выполняемых работ, внедрение инновационных технологий и современных методов менеджмента ОАО \"Берёзовский мясоконсервный комбинат \" подтвердило звание лауреата Премии Правительства за достижения в области качества 2017 года!\n\n![](diplom.png)\n\n"}},"date": "05.10.2018","expireson": "31.12.2019","image": "diplom.png","ordr": "3"},{"ruid":"1057377743_1062173473","title":{"ru":{"name":"Лидер потребительского рынка - 2018!"}},"body":{"ru":{"name":"Церемония вручения Республиканской Премии \"ЛИДЕР ПОТРЕБИТЕЛЬСКОГО РЫНКА-2018\" состоялась 5 декабря в минском Президент-Отеле.\n\nОАО \"Березовский мясоконсервный комбинат\" удостоилось Гран-при в номинации \"Мясная продукция\" . Лучшим признали продукт из свинины мясной рубленный сыровяленый Закуска \"Дедушкин гостинец\".\n\nТакже ОАО \"Березовский мясоконсервный комбинат\" получило престижные награды в номинациях \"Мясная продукция\" и \"Мясные консервы\". Диплома удостоены: продукт из говядины мясной рубленный сыровяленый  \"Брезаола Премиум\", полукопченое колбасное изделие мясное Колбаса \"Краковецкая\" и консервы мясные кусковые стерилизованные \"Говядина тушеная\" высшего сорта.\n\n![](lider.png)                                                                                                           ![](lider3.png)"}},"date": "05.10.2018","expireson": "31.12.2019","image": "lider.png","ordr": "1"},{"ruid":"1054743723_1062173473","title":{"ru":{"name":"Премия потребительского признания \"Народная Марка\" Беларуси!"}},"body":{"ru":{"name":"29 ноября состоялась Церемония награждения победителей юбилейной Премии признания потребителей \"Народная Марка\", которая в этом году прошла в Беларуси в шестой раз. \n\nВ Премии \"Народная Марка\" отсутствует профессиональное жюри и только потребители решают, какие бренды могут претендовать на высокий статус народного признания. Принять участие в голосовании приглашаются все жители Беларуси, желающие поддержать производителей своих любимых товаров и услуг.\n\n![](народная.png)\n\nТитул \"Народная Марка\" - престижная награда предприятиям страны, символ народной любви и признания, добавляющий ценности брендам, стремящимся к созданию качественного продукта и использующим современные инструменты продвижения.\n\nОчередным подтверждением неизменно высокого качества  продукции   ОАО \"Березовский мясоконсервный комбинат\" стала премия \"Народная марка Беларуси - 2019\" в номинации \"Производитель мясных консервов\".\n\n![](марка_скан.jpg)\n\n"}},"date": "04.12.2018","expireson": "31.12.2019","image": "народная.png","ordr": "1"},{"ruid":"1057865548_1062173473","title":{"ru":{"name":"Дожинки 2018"}},"body":{"ru":{"name":"8 сентября столицей областного фестиваля-ярмарки \"Дожинки-2018\" стал город Высокое. При подведении итогов смотра-конкурса ОАО \"Березовский мясоконсервный комбинат\" заняло первое место в номинации \"На лучшее предприятие по организации торговли\"\n![](doginki.png)\n"}},"date": "01.10.2018","expireson": "12.01.2019","image": "doginki.png","ordr": "4"}  ]}