{"version":"1.0","news":[{"ruid":"1071741534_1156846659","title":{"ru":{"name":"Требуется"}},"body":{"ru":{"name":"ОАО \"Березовский мясоконсервный комбинат\"  требуются специалисты по продажам в г.Брест и г. Пинск.\nСправки по телефону  8 (01643) 3-98-44"}},"date": "07.07.2020","expireson": "01.01.2021","ordr": "1"},{"ruid":"1085518301_1222648588","title":{"ru":{"name":"Вакансии"}},"body":{"ru":{"name":"ОАО \"Березовский мясоконсервный комбинат\" требуются:\n\n-оператор котельной,\n-слесарь-ремонтник,\n-жиловщик мяса.\n\nв оздоровительный лагерь \"Березка\":\n- официант,\n- повар,\n\n"}},"date": "14.07.2020","expireson": "31.12.2020","pinned": "1","ordr": "1"},{"ruid":"1187829026_1461162162","title":{"ru":{"name":"Новая линейка продуктов"}},"body":{"ru":{"name":"Одной из последних новинок ОАО «Березовский мясоконсервный комбинат» является свежее\nмясо в скин-упаковке.\nБлагодаря точному повторению контуров и формы продукта скин пленка позволяет создать\nупаковку с максимально естественным и привлекательным внешним видом. Упаковка\nобеспечивает эффект «второй кожи», поэтому продукт идеально фиксируется на подложке, а\nмаринад, рассол или собственный сок мяса не перетекает из стороны в сторону и не портит\nвизуальное восприятие. Эти свойства позволяют продукту легко переносить транспортировку. Он\nсохраняется в исходном состоянии даже в условиях многолюдного супермаркета и может быть\nвыложен на витрину в вертикальном положении. Какой бы ни была дорога до конечного\nпотребителя, на прилавке товар выглядит естественно, будто его только что отрезали и выложили\nна тарелку.\nПомимо визуальных преимуществ скин-упаковка обеспечивает длительный срок хранения\nпродукта в течении всего цикла реализации, сохраняя свежесть и исходные вкусо-ароматические\nсвойства продукции. Упаковка удобна в эксплуатации, компактна и отличается простотой\nвскрытия.\nОАО «Березовский мясоконсервный комбинат» первым в Беларуси стал использовать скин-\nупаковку для мясной продукции, и покупатели это оценили."}},"date": "14.07.2020","expireson": "31.12.2020","image": "1187829026_1461162162.jpg","image2": "1187829026_1461162162_2.jpg","ordr": "1"}  ]}